Repository: RuslanSG/Where-is
Catalog: Shulte/*.lproj/Localizable.strings
Languages: ru, uk

source: ↓ Swipe down to stop
ru: ↓ Смахните вниз, чтобы остановить
uk: ↓ Змахніть вниз, щоб зупинити

source: Awesome!
ru: Отлично!
uk: Відмінно!

source: Congratulations and well done! You have passed all levels and completed a great game! And have proven that you attentiveness is greater than all the powers of Where is. You are the master now. If you enjoyed this game, plaese leave me your feedback. Love.
ru: Поздравляем и отличная работа! Вы прошли все уровни и показали отличную игру! А еще доказали, что Ваша внимательность сильнее, чем все вызовы Where is. Вы — мастер! Если Вам понравилась игра, пожалуйста, оставьте свой отзыв. Удачи!
uk: Вітаємо та чудова робота! Ви пройшли всі рівні й показали відмінну гру! А ще довели, що Ваша уважність сильніше, ніж всі виклики Where is. Ви — майстер! Якщо Вам сподобалася гра, будь ласка, залиште свій відгук. Успіхів!

source: CONGRATULATIONS!
ru: ПОЗДРАВЛЯЕМ!
uk: ВІТАЄМО!

source: Find
ru: Найдите
uk: Знайдіть

source: Find %d Numbers
ru: Найдите %d чисел
uk: Знайдіть %d чисел

source: Find 1
ru: Найдите 1
uk: Знайдіть 1

source: GAME OVER
ru: ИГРА ОКОНЧЕНА
uk: ГРУ ЗАКІНЧЕНО

source: Goal
ru: Цель
uk: Ціль

source: Goal Achieved
ru: Цель достигнута
uk: Ціль досягнута

source: Goal Not Achieved
ru: Цель не достигнута
uk: Ціль не досягнута

source: Level %d is available!
ru: Доступен %d уровень!
uk: Доступний %d рівень!

source: LEVEL PASSED
ru: УРОВЕНЬ ПРОЙДЕН
uk: РІВЕНЬ ПРОЙДЕНО

source: Numbers Found
ru: Чисел найдено
uk: Чисел знайдено

source: RATE
ru: ОСТАВИТЬ ОТЗЫВ
uk: ЗАЛИШИТИ ВІДГУК

source: Record
ru: Рекорд
uk: Рекорд

source: Record:
ru: Рекорд:
uk: Рекорд:

source: START
ru: СТАРТ
uk: СТАРТ

source: Tap anywhere to hide
ru: Коснитесь, чтобы закрыть
uk: Торкніться, щоб закрити

source: Time Is Over
ru: Время вышло
uk: Час вийшов

source: Time Taken
ru: Время
uk: Час

source: Wrong Number Tapped
ru: Нажата неверная цифра
uk: Натиснута невірна цифра
